[
    {
        "id":1,
        "tieuDe":"Diễn biến bất ngờ vụ đại gia Phúc XO",
        "trichDan":"Kết quả kiểm tra của công an cho thấy không phát hiện ma túy ở nơi ở cũng như nơi kinh doanh karaoke của Phúc XO.",
        "noiDung":"Chiều 11-4, Cơ quan CSĐT cho biết đã hoàn tất công tác khám xét khẩn cấp nơi ở và nơi kinh doanh của ông Trần Ngọc Phúc (SN 1983, tự Phúc XO) về hành vi tổ chức sử dụng ma túy.        Theo đó, chiều 10-4, Công an TP HCM đã khám xét căn nhà 3 tầng ở huyện Hóc Môn,TP HCM, là nơi ở của ông Phúc và gia đình.",
        "linkAnh":"https://image-us.24h.com.vn/upload/2-2019/images/2019-04-11/Dien-bien-bat-ngo-vu-dai-gia-Phuc-XO-2-1554990037-15-width540height359.jpg"

    },
    {
        "id":2,
        "tieuDe":"Video gangster khét tiếng đánh nhau tay đôi với khủng bố trong nhà tù Úc",
        "trichDan":"Một tên xã hội đen bạo lực và một tên khủng bố đã bị phát hiện đánh nhau trong một trong những nhà tù tàn bạo nhất nước Úc.",
        "noiDung":"Theo Mirror, gangster Bassam Hamzy và kẻ khủng bố Talal Alameddine đánh nhau sau khi “thảo luận sôi nổi” về sự cân bằng quyền lực trong nhà tù vào tháng 10 năm ngoái.Hamzy, 40 tuổi, và Alameddine, 26 tuổi, cuối cùng bị tách ra và bắt giữ bởi các nhân viên của nhà tù Supermax ở thị trấn Goulburn, Úc.",
        "linkAnh":"https://image-us.24h.com.vn/upload/2-2019/images/2019-04-11/1554999299-78-video-gangster-khet-tieng-danh-nhau-tay-doi-voi-khung-bo-trong-nha-tu-uc-danh-nhau-1554969729-width615height344.jpg"

    },
    {
        "id":3,
        "tieuDe":"Trước khi “gặp hạn”, Nhật Bản định mua bao nhiêu tiêm kích F-35 của Mỹ?",
        "trichDan":"Trước khi xảy ra vụ tai nạn của chiến đấu cơ tàng hình F-35A vào ngày 9/4, Nhật Bản có kế hoạch mua thêm 105 tiêm kích F-35 do Mỹ sản xuất.",
        "noiDung":"Hôm nay (10/4), Lực lượng Phòng không Nhật Bản xác nhận họ đã tìm thấy các mảnh vỡ được cho là của chiếc F-35A bị mất tích, theo NHK.Tuy nhiên, chia sẻ với Reuters, phát ngôn viên Lực lượng Phòng không Nhật Bản cho hay phi công điều khiển F-35A vẫn đang mất tích. “Chúng tôi đã tìm thấy mảnh vỡ và xác nhận nó là của chiếc F-35. Chiếc F-35 gặp nạn mới đi vào hoạt động chưa được một năm và được chuyển giao cho Lực lượng Phòng không Nhật Bản vào tháng 5/2018”, phát ngôn viên Lực lượng Phòng không Nhật Bản cho hay.",
        "linkAnh":"https://img.infonet.vn/w490/Uploaded/2019/tpuoaob/2019_04_10/f35.jpg"

    },
    {
        "id":4,
        "tieuDe":"Tiêm kích tàng hình tối tân F-35 Nhật Bản đột nhiên biến mất giữa trời",
        "trichDan":"Nhật Bản hiện có 13 chiếc máy bay tàng hình F-35 và gần 150 chiếc nữa trong đơn đặt hàng.",
        "noiDung":"Theo Sputnik, lực lượng phòng vệ trên không của Nhật Bản xác nhận về việc một tiêm kích F-35 tối tân biến mất cùng một phi công. “Máy bay biến mất khỏi màn hình radar”, phát ngôn viên Nhật Bản cho biết, nhấn mạnh rằng Nhật Bản đang tìm kiếm máy bay này.Trước đó, đài NHK của Nhật đưa tin, một tiêm kích tàng hình F-35A biến mất khỏi màn hình radar trong một nhiệm vụ huấn luyện thông thường.Radar mặt đất mất liên lạc với máy bay vào tối ngày 9.4, ở khu vực cách thành phố Misawa khoảng 135km. Máy bay khi đó có một phi công điều khiển.Lực lượng phòng vệ biển Nhật Bản đã điều tàu đến vị trí mất tín hiệu để tìm máy bay. Lực lượng tuần duyên cũng điều 2 tàu hỗ trợ tìm kiếm.",
        "linkAnh":"https://image-us.24h.com.vn/upload/2-2019/images/2019-04-10/1554858192-969-tiem-kich-tang-hinh-f-35-nhat-ban-bong-nhien-bien-mat-giua-troi-f-35-1-1554857070-width960height559.jpg"

    },
    {
        "id":5,
        "tieuDe":"Nga sắp trở thành quốc gia không có tàu sân bay?",
        "trichDan":"Hải quân Nga có thể phải dừng hoạt động tàu sân bay Kuznetsov trong khi chưa có phương án thay thế phù hợp. Điều này mang đến bất lợi không nhỏ cho các hạm đội của Moscow khi hoạt động trên biển.",
        "noiDung":"Theo tạp chí National Interest, tàu sân bay Kuznetsov, hàng không mẫu hạm duy nhất của hải quân Nga, bị phá hủy nghiêm trọng hồi tháng 10/2018. Khi đang sửa chữa tại xưởng đóng tàu 82, thuộc thành phố cảng Roslyakovo, phần ụ nổi PD-50 bị chìm sau sự cố sập cần cẩu do mất điện.Tờ Izvestia cho hay, điện Kremlin có thể sẽ ngừng sử dụng tàu Kuznetsov thay vì đổ thêm tiền để sửa chữa hoặc mua ụ nổi mới. Lý do nằm ở việc di chuyển, sửa chữa tàu sân bay vô cùng khó khăn, tốn kém và mất thời gian. Chưa kể, Nga đang phải hứng chịu các lệnh trừng phạt của nước ngoài nên không thể mua một ụ nổi tương tự PD-50.",
        "linkAnh":"https://image-us.24h.com.vn/upload/2-2019/images/2019-04-09/1554810581-419-nga-sap-tro-thanh-quoc-gia-khong-co-tau-san-bay-tsb-1554806621-width1000height541.jpg"

    },
    {
        "id":6,
        "tieuDe":"4 món ăn nhất định phải thử ở chợ đêm Ximending Đài Loan",
        "trichDan":"Chỉ với 80.000VNĐ, du khách sẽ được thưởng thức hàng loạt món ăn thơm ngon ở khu chợ đêm Ximending.",
        "noiDung":"Đi Đài Loan mà không thử trà sữa là một thiếu sót cực kì lớn. Ở khu Ximending có rất nhiều những cửa hàng trà sữa từ các thương hiệu nổi tiếng như: 50lan, Tenren, Coco, sữa tươi trân châu đường đen chợ Ximen,…",
        "linkAnh":"https://image-us.24h.com.vn/upload/2-2019/images/2019-04-11/4-mon-an-nhat-dinh-phai-thu-o-cho-dem-Ximending-dai-Loan-1-1554973429-313-width762height960.jpg"

    }
]